/* NSButton (Automatically check for updates) : <title:Automatically check for updates> (oid:22) */
"Automatically check for updates" = "Автоматически проверять обновления";

/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "Скачать";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "Позже";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "Доступна новая версия программы";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "Обновить";

